[
  {
    "title": "El guerrillero heroico",
    "authors": [
      "William Gálvez"
    ],
    "publisher": "N/A",
    "publishedDate": "2003",
    "pageCount": 760,
    "categories": [
      "History"
    ]
  },
  {
    "title": "Mafalda inédita",
    "authors": [
      "Quino"
    ],
    "publisher": "LUMEN",
    "publishedDate": "2020-01-02",
    "description": "TODO ESTÁ EN MAFALDA Diviértete con la adorable Mafalda y demás personajes del inigualable Quino «Mafalda es una heroína de nuestro tiempo.» Umberto Eco Mafalda es, junto a sus amigos Felipe, Susanita, Manolito, Miguelito y Libertad, un símbolo de nuestra sociedad. Una niña inconformista, solidaria y sensible que nació en 1964, como decía Quino, como \"una niña que intenta resolver el dilema de quiénes son los buenos y quiénes los malos en este mundo\". Desde el principio dio muestras de un gran espíritu crítico, y ya en sus primeras viñetas le construía un diván a su muñeca para psicoanalizarla. Hoy Mafalda sigue invitándonos a pensar, a huir del prejuicio, a amar y a soñar con un mundo mejor, y seguimos acudiendo a ella para conseguir entendernos a nosotros mismos y al loco mundo en que vivimos. \"Mafalda es una heroína de nuestro tiempo\", dijo Umberto Eco, su primer editor en Europa, y los grandes temas a los que se enfrenta son los de todo ser humano: el amor, la solidaridad, el odio, los celos, la amistad, la soledad, la incomprensión, la empatía, el miedo... Quino creó una obra universal en la que lo encontramos todo, y por eso decimos que \"Todo está en Mafalda\". La crítica ha dicho... «Quino, el grande Quino, seguirá vivo en su Mafalda, que nos enseñó que, como siempre, lo urgente no deja tiempo para lo importante.» Héctor Abad Faciolince «Nunca he amado a una mujer que no haya amado previamente a Mafalda.» Manuel Jabois «Qué importante has sido en nuestras vidas. [...] Siempre estaban tus viñetas dando sentido a los detalles absurdos de la vida y la sociedad. Cada lección era un guiño de risa silenciosa que se volvía carcajada y suspiro, filosofía pura, crítica social, lenguaje de gestos expresivos y pequeños detalles, el humor más refinado concentrado en los dibujos. Qué gran compañero has sido.» Ana Merino «Las nuevas generaciones siguen leyendo a Mafalda con regocijo. No es un simple vestigio del pasado o un recuerdo nostálgico, sino un personaje muy vivo que sigue incendiando conciencias y promoviendo el inconformismo.» Rafael Narbona, El Cultural «Como Charlie Brown o Nancy, Mafalda es un instrumento para proyectar, a través de la infancia, las miserias de los adultos y las contradicciones de este valle de lágrimas. ¡Aleluya!» Vicent Sanchis, Catorze «Con ustedes, la filósofa con lacito con la que han crecido varias generaciones, [...] la Greta Thunberg de la historieta. [...] Por su espíritu contestatario, humor cuchillero y costumbrismo con guiños progres, Mafalda jamás pasará de moda. [...] Quino se ganó la inmortalidad y los amantes de las viñetas una heroína para todos los públicos. Una que, a la que te descuidas, te suelta en plan filósofa: \"¿Qué te gustaría ser si vivieras?\"» El Mundo «Mafalda, esa niña que, a estas alturas, ya debería ser Patrimonio de la Humanidad. Básica para la vuelta a la rutina.» El País «No tiene importancia lo que yo pienso sobre Mafalda. Lo importante es lo que Mafalda piensa de mí.» Julio Cortázar «Mafalda es una heroína de nuestro tiempo.» Umberto Eco «Creo que, junto con El Eternauta, Mafalda es la historieta más influyente. Es un icono argentino como el alfajor, Fangio, Gardel o el Obelisco. Mafalda está en el subconsciente argentino.» Liniers",
    "pageCount": 119,
    "categories": [
      "Humor"
    ]
  },
  {
    "title": "Ni arte ni parte",
    "authors": [
      "Quino"
    ],
    "publisher": "LUMEN",
    "publishedDate": "2020-01-02",
    "description": "La mirada del genial humorista argentino, Quino, sobre el arte «Cada libro de Quino es lo que más se parece a la felicidad: la quinoterapia.» Gabriel García Márquez Publicado originalmente en 1982, Ni arte ni parte despliega la aguda e irónica mirada del caricaturista argentino galardonado con el premio Príncipe de Asturias al mundo del arte. Música, literatura, pintura... caen en las sagaces manos de Quino, que tampoco se olvida de su «difícil oficio». La crítica ha dicho... «Los lúcidos mensajes de Quino siguen vigentes por haber combinado con sabiduría la simplicidad en el trazo del dibujo con la profundidad de su pensamiento. La obra de Quino conlleva un enorme valor educativo y ha sido traducida a numerosos idiomas, lo que revela su dimensión universal. Sus personajes trascienden cualquier geografía, edad y condición social.» Acta del jurado del Premio Príncipe de Asturias «Seguro que le debo mucho a Quino como humorista gráfico, pero más le debo como persona.» Liniers «Mirá que cambiaste el mundo con tus dibujitos, ¡eh! Lo mejoraste bastante. No, no alcanzó. Nunca alcanza. No hay témpera blanca que lo corrija. [...] ¡Y tus páginas! Filosofía y poesía. Crítica feroz y ternura. Un pibe de ocho años y un viejo sabio en los mismos zapatos.» Tute «Lo intuíamos. El verdadero Principito era Quino.» Miguel Rep «Un excepcional testigo de medio siglo de historia, un testigo irónico y lúcido, aunque no se nos proponga en ningún momento como imparcial, porque el autor ha tomado, en su vida y en su obra, abiertamente partido.» Esther Tusquets «Quino resumió las ganas de reír y de estamparse contra la pared.» Karina Sainz Borgo, Vozpópuli «Uno de los espíritus más lúcidos, insobornables y creativos de ese género menospreciado que cambia constantemente de nombre: tebeo, cómic, historieta.» Rafael Narbona, El Cultural",
    "pageCount": 78,
    "categories": [
      "Humor"
    ]
  }
]